[
  "obsidian-hover-editor",
  "obsidian-charts",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-layouts",
  "obsidian-kanban",
  "obsidian-pandoc",
  "obsidian-timeline",
  "obsidian-git"
]